Repository: urnetwork/apple
Catalog: app/network/Shared/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, el, es, es_419, es_mx, fr, he, hi, id, it, ja, ko, nl, pl, pt, pt_br, pt_pt, ru, sv, th, uk, vi, zh_hans, zh_hk

source: Launch URnetwork on system startup
ar: تشغيل URnetwork عند بدء النظام
cs: Spuštění URnetwork při spuštění systému
de: URnetwork beim Systemstart starten
el: Εκκίνηση του URnetwork κατά την εκκίνηση του συστήματος
es: Iniciar URnetwork al arrancar el sistema
es_419: Iniciar URnetwork al arrancar el sistema
es_mx: Iniciar URnetwork al arrancar el sistema
fr: Lancer URnetwork au démarrage du système
he: הפעל את URnetwork בעת הפעלת המערכת
hi: सिस्टम स्टार्टअप पर URnetwork लॉन्च करें
id: Jalankan URnetwork saat sistem startup
it: Avvia URnetwork all'avvio del sistema
ja: システム起動時にURnetworkを起動
ko: 시스템 시작 시 URnetwork 실행
nl: Start URnetwork automatisch bij het opstarten van het systeem
pl: Uruchom URnetwork przy starcie systemu
pt: Iniciar URnetwork no arranque do sistema
pt_br: Iniciar URnetwork na inicialização do sistema
pt_pt: Iniciar URnetwork no arranque do sistema
ru: Запускать URnetwork при запуске системы
sv: Starta URnetwork vid systemstart
th: เปิด URnetwork เมื่อเริ่มต้นระบบ
uk: Запускати URnetwork під час запуску системи
vi: Khởi chạy URnetwork khi khởi động hệ thống
zh_hans: 系统启动时启动 URnetwork
zh_hk: 系統啟動時啟動 URnetwork

source: Leaderboard
ar: لوحة الصدارة
cs: Žebříček
de: Bestenliste
el: Πίνακας κατάταξης
es: Tabla de clasificación
es_419: Tabla de posiciones
es_mx: Tabla de clasificación
fr: Classement
he: טבלת הישגים
hi: लीडरबोर्ड
id: Papan Peringkat
it: Classifica
ja: リーダーボード
ko: 리더보드
nl: Scorebord
pl: Tablica wyników
pt: Quadro de líderes
pt_br: Placar de Líderes
pt_pt: Tabela de classificação
ru: Таблица лидеров
sv: Topplista
th: กระดานจัดอันดับ
uk: Таблиця лідерів
vi: Bảng xếp hạng
zh_hans: 排行榜
zh_hk: 排行榜

source: Leaderboard position
ar: الموضع في لوحة الصدارة
cs: Pozice v žebříčku
de: Position in der Rangliste
el: Θέση στην κατάταξη
es: Posición en la clasificación
es_419: Posición en la clasificación
es_mx: Posición en la clasificación
fr: Position au classement
he: מיקום בטבלת המובילים
hi: लीडरबोर्ड में स्थान
id: Posisi papan peringkat
it: Posizione in classifica
ja: リーダーボードの位置
ko: 리더보드 위치
nl: Positie op het klassement
pl: Pozycja w rankingu
pt: Posição na classificação
pt_br: Posição no ranking
pt_pt: Posição na classificação
ru: Позиция в таблице лидеров
sv: Placering på topplistan
th: ตำแหน่งบนกระดานผู้นำ
uk: Позиція в таблиці лідерів
vi: Vị trí trên bảng xếp hạng
zh_hans: 排行榜位置
zh_hk: 排行榜位置

source: Learn more
ar: اعرف المزيد
cs: Zjistit více
de: Mehr erfahren
el: Μάθετε περισσότερα
es: Más información
es_419: Más información
es_mx: Más información
fr: En savoir plus
he: למידע נוסף
hi: और जानें
id: Pelajari lebih lanjut
it: Scopri di più
ja: 詳しく見る
ko: 자세히 알아보기
nl: Meer informatie
pl: Dowiedz się więcej
pt: Saiba mais
pt_br: Saiba mais
pt_pt: Saber mais
ru: Подробнее
sv: Läs mer
th: เรียนรู้เพิ่มเติม
uk: Дізнатися більше
vi: Tìm hiểu thêm
zh_hans: 了解更多
zh_hk: 了解更多

source: Learn more about the multiplier
ar: معرفة المزيد حول المضاعف
cs: Další informace o násobiteli
de: Mehr über den Multiplikator erfahren
el: Μάθετε περισσότερα σχετικά με τον πολλαπλασιαστή
es: Más información sobre el multiplicador
es_419: Más información sobre el multiplicador
es_mx: Más información sobre el multiplicador
fr: En savoir plus sur le multiplicateur
he: למידע נוסף על המכפיל
hi: गुणक के बारे में और जानें
id: Pelajari lebih lanjut tentang pengganda
it: Scopri di più sul moltiplicatore
ja: 倍率について詳しく見る
ko: 배수에 대해 자세히 알아보기
nl: Meer informatie over de vermenigvuldiger
pl: Dowiedz się więcej o mnożniku
pt: Saiba mais sobre o multiplicador
pt_br: Saiba mais sobre o multiplicador
pt_pt: Mais informações sobre o multiplicador
ru: Узнать больше о множителе
sv: Läs mer om multiplikatorn
th: เรียนรู้เพิ่มเติมเกี่ยวกับตัวคูณ
uk: Докладніше про множник
vi: Tìm hiểu thêm về hệ số nhân
zh_hans: 了解更多关于倍数的信息
zh_hk: 了解更多關於乘數的資訊

source: Leave blank to derive from the network domain.
ar: اتركه فارغًا ليتم اشتقاقه من نطاق الشبكة.
cs: Ponechte prázdné pro odvození ze síťové domény.
de: Leer lassen, um sie von der Netzwerkdomain abzuleiten.
el: Αφήστε το κενό για να προκύψει από τον τομέα δικτύου.
es: Déjalo en blanco para derivarla del dominio de red.
es_419: Déjalo en blanco para derivarla del dominio de red.
es_mx: Déjalo en blanco para derivarla del dominio de red.
fr: Laissez vide pour la dériver du domaine réseau.
he: השאר ריק כדי לגזור מדומיין הרשת.
hi: नेटवर्क डोमेन से प्राप्त करने के लिए खाली छोड़ें।
id: Biarkan kosong untuk diturunkan dari domain jaringan.
it: Lascia vuoto per derivarlo dal dominio di rete.
ja: 空欄にするとネットワークドメインから導出されます。
ko: 비워 두면 네트워크 도메인에서 파생됩니다.
nl: Laat leeg om af te leiden van het netwerkdomein.
pl: Pozostaw puste, aby wyprowadzić z domeny sieci.
pt: Deixe em branco para derivar do domínio de rede.
pt_br: Deixe em branco para derivar do domínio de rede.
pt_pt: Deixe em branco para derivar do domínio de rede.
ru: Оставьте пустым, чтобы вывести из домена сети.
sv: Lämna tomt för att härleda från nätverksdomänen.
th: เว้นว่างไว้เพื่อให้ได้มาจากโดเมนเครือข่าย
uk: Залиште порожнім, щоб вивести з домену мережі.
vi: Để trống để suy ra từ tên miền mạng.
zh_hans: 留空则从网络域名派生。
zh_hk: 留空則從網絡網域衍生。

source: Licenses
ar: التراخيص
cs: Licence
de: Lizenzen
el: Άδειες
es: Licencias
es_419: Licencias
es_mx: Licencias
fr: Licences
he: רישיונות
hi: लाइसेंस
id: Lisensi
it: Licenze
ja: ライセンス
ko: 라이선스
nl: Licenties
pl: Licencje
pt: Licenças
pt_br: Licenças
pt_pt: Licenças
ru: Лицензии
sv: Licenser
th: สัญญาอนุญาต
uk: Ліцензії
vi: Giấy phép
zh_hans: 许可
zh_hk: 授權

source: Link another way to sign in to your account.
ar: اربط طريقة أخرى لتسجيل الدخول إلى حسابك.
cs: Propojte další způsob přihlášení k vašemu účtu.
de: Verknüpfe eine weitere Möglichkeit, dich bei deinem Konto anzumelden.
el: Συνδέστε έναν ακόμη τρόπο σύνδεσης στον λογαριασμό σας.
es: Vincula otra forma de iniciar sesión en tu cuenta.
es_419: Vincula otra forma de iniciar sesión en tu cuenta.
es_mx: Vincula otra forma de iniciar sesión en tu cuenta.
fr: Associez un autre moyen de vous connecter à votre compte.
he: קשר דרך נוספת להתחברות לחשבון שלך.
hi: अपने खाते में साइन इन करने का एक और तरीका लिंक करें।
id: Tautkan cara lain untuk masuk ke akun Anda.
it: Collega un altro modo per accedere al tuo account.
ja: アカウントにサインインする別の方法をリンクします。
ko: 계정에 로그인할 다른 방법을 연결하세요.
nl: Koppel een andere manier om in te loggen op je account.
pl: Połącz inny sposób logowania do konta.
pt: Associe outra forma de iniciar sessão na sua conta.
pt_br: Vincule outra forma de entrar na sua conta.
pt_pt: Associe outra forma de iniciar sessão na sua conta.
ru: Привяжите еще один способ входа в аккаунт.
sv: Koppla ett annat sätt att logga in på ditt konto.
th: เชื่อมโยงอีกวิธีหนึ่งสำหรับลงชื่อเข้าใช้บัญชีของคุณ
uk: Прив'яжіть інший спосіб входу до вашого облікового запису.
vi: Liên kết một cách khác để đăng nhập vào tài khoản của bạn.
zh_hans: 关联另一种登录帐户的方式。
zh_hk: 連結另一種登入帳戶的方式。

source: Listed in preference order: H1 first, then H3, whodis, and whodis pump. The order is fixed. At least one transport stays enabled.
ar: مرتبة حسب الأفضلية: H1 أولًا، ثم H3 وwhodis وwhodis pump. الترتيب ثابت. يبقى بروتوكول نقل واحد على الأقل مفعّلًا.
cs: Seřazeno podle priority: nejprve H1, potom H3, whodis a whodis pump. Pořadí je pevné. Alespoň jeden transport zůstává zapnutý.
de: In der Reihenfolge der Präferenz aufgeführt: zuerst H1, dann H3, whodis und whodis pump. Die Reihenfolge ist fest. Mindestens ein Transport bleibt aktiviert.
el: Με σειρά προτίμησης: πρώτα H1, μετά H3, whodis και whodis pump. Η σειρά είναι σταθερή. Τουλάχιστον ένας τρόπος μεταφοράς παραμένει ενεργός.
es: Ordenados por preferencia: primero H1, luego H3, whodis y whodis pump. El orden es fijo. Al menos un transporte permanece activado.
es_419: Ordenados por preferencia: primero H1, luego H3, whodis y whodis pump. El orden es fijo. Al menos un transporte permanece activado.
es_mx: Ordenados por preferencia: primero H1, luego H3, whodis y whodis pump. El orden es fijo. Al menos un transporte permanece activado.
fr: Classés par ordre de préférence : H1 d’abord, puis H3, whodis et whodis pump. L’ordre est fixe. Au moins un transport reste activé.
he: לפי סדר עדיפות: קודם H1, אחר כך H3, whodis ו-whodis pump. הסדר קבוע. לפחות פרוטוקול העברה אחד נשאר מופעל.
hi: पसंद के क्रम में सूचीबद्ध: पहले H1, फिर H3, whodis और whodis pump। क्रम तय है। कम से कम एक ट्रांसपोर्ट चालू रहता है।
id: Diurutkan berdasarkan preferensi: H1 lebih dulu, lalu H3, whodis, dan whodis pump. Urutannya tetap. Setidaknya satu transport tetap aktif.
it: Elencati in ordine di preferenza: prima H1, poi H3, whodis e whodis pump. L’ordine è fisso. Almeno un trasporto resta attivo.
ja: 優先順に表示: まず H1、次に H3、whodis、whodis pump。順序は固定です。少なくとも 1 つのトランスポートは常に有効です。
ko: 우선순위 순서: 먼저 H1, 그다음 H3, whodis, whodis pump. 순서는 고정되어 있습니다. 하나 이상의 전송 방식은 항상 켜져 있습니다.
nl: Op volgorde van voorkeur: eerst H1, dan H3, whodis en whodis pump. De volgorde ligt vast. Er blijft altijd minstens één transport ingeschakeld.
pl: Wymienione w kolejności preferencji: najpierw H1, potem H3, whodis i whodis pump. Kolejność jest stała. Co najmniej jeden transport pozostaje włączony.
pt: Listados em ordem de preferência: primeiro H1, depois H3, whodis e whodis pump. A ordem é fixa. Pelo menos um transporte fica ativado.
pt_br: Listados em ordem de preferência: primeiro H1, depois H3, whodis e whodis pump. A ordem é fixa. Pelo menos um transporte fica ativado.
pt_pt: Listados por ordem de preferência: primeiro H1, depois H3, whodis e whodis pump. A ordem é fixa. Pelo menos um transporte fica ativado.
ru: Указаны в порядке предпочтения: сначала H1, затем H3, whodis и whodis pump. Порядок фиксирован. Хотя бы один транспорт всегда остаётся включённым.
sv: Listade i prioritetsordning: H1 först, sedan H3, whodis och whodis pump. Ordningen är fast. Minst en transport förblir aktiverad.
th: เรียงตามลำดับความสำคัญ: H1 ก่อน จากนั้น H3, whodis และ whodis pump ลำดับนี้ตายตัว จะมีทรานสปอร์ตอย่างน้อยหนึ่งรายการเปิดอยู่เสมอ
uk: Указано в порядку пріоритету: спершу H1, потім H3, whodis і whodis pump. Порядок фіксований. Принаймні один транспорт завжди залишається ввімкненим.
vi: Liệt kê theo thứ tự ưu tiên: H1 trước, rồi H3, whodis và whodis pump. Thứ tự là cố định. Luôn có ít nhất một phương thức truyền tải được bật.
zh_hans: 按优先顺序列出：先是 H1，然后是 H3、whodis 和 whodis pump。顺序固定。至少会有一种传输方式保持启用。
zh_hk: 按優先次序列出：先是 H1，然後是 H3、whodis 和 whodis pump。次序固定。至少會有一種傳輸方式保持啟用。

source: Live tier demotion
ar: خفض الفئة فوريًا
cs: Živé snížení úrovně
de: Stufen-Herabstufung in Echtzeit
el: Ζωντανός υποβιβασμός βαθμίδας
es: Degradación de nivel en vivo
es_419: Degradación de nivel en vivo
es_mx: Degradación de nivel en vivo
fr: Rétrogradation de niveau en direct
he: הורדת דרגה בזמן אמת
hi: लाइव टियर अवनति
id: Penurunan tingkat langsung
it: Retrocessione di livello in tempo reale
ja: ティアのリアルタイム降格
ko: 실시간 등급 하향
nl: Live niveauverlaging
pl: Obniżanie poziomu na żywo
pt: Despromoção de nível em direto
pt_br: Rebaixamento de nível ao vivo
pt_pt: Despromoção de nível em direto
ru: Понижение уровня в реальном времени
sv: Nivåsänkning i realtid
th: ลดระดับแบบเรียลไทม์
uk: Пониження рівня наживо
vi: Hạ cấp trực tiếp
zh_hans: 实时层级降级
zh_hk: 即時層級降級

source: Liveness pings fired at stalled exits; acquitted ones answered and were kept, the removals the probe prevented
ar: اختبارات ping للتحقق من النشاط أُرسلت إلى المخارج المتوقفة؛ المخارج المُبرّأة ردّت وأُبقي عليها، أي عمليات الإزالة التي منعها الفحص
cs: Pingy živosti odeslané zaseknutým výstupům; zproštěné odpověděly a zůstaly — odstranění, kterým sonda zabránila
de: Lebenszeichen-Pings an hängende Exits; freigesprochene haben geantwortet und wurden behalten, also Entfernungen, die die Prüfung verhindert hat
el: Ping ζωντάνιας προς κολλημένες εξόδους· όσες αθωώθηκαν απάντησαν και κρατήθηκαν — οι αφαιρέσεις που απέτρεψε ο ανιχνευτής
es: Pings de actividad enviados a salidas bloqueadas; las absueltas respondieron y se conservaron: son las eliminaciones que la sonda evitó
es_419: Pings de actividad enviados a salidas trabadas; las absueltas respondieron y se conservaron: son las eliminaciones que la sonda evitó
es_mx: Pings de actividad enviados a salidas trabadas; las absueltas respondieron y se conservaron: son las eliminaciones que la sonda evitó
fr: Pings de vie envoyés aux sorties figées ; les acquittées ont répondu et ont été gardées — les retraits que la sonde a évités
he: פינגים לבדיקת חיות שנשלחו ליציאות תקועות; אלה שזוכו ענו ונשמרו — ההסרות שהבדיקה מנעה
hi: अटके एग्ज़िट को भेजे गए लाइवनेस पिंग; बरी हुए एग्ज़िट ने जवाब दिया और उन्हें रखा गया — ये वे निष्कासन हैं जिन्हें प्रोब ने रोका
id: Ping keaktifan yang dikirim ke exit yang macet; yang dibebaskan menjawab dan dipertahankan — penghapusan yang dicegah oleh probe
it: Ping di attività inviati alle uscite bloccate; quelle assolte hanno risposto e sono state tenute — le rimozioni che la sonda ha evitato
ja: 停止した出口に送った生存確認の ping。無罪となった出口は応答して維持されました。確認によって防がれた除外です
ko: 멈춘 출구에 보낸 생존 확인 ping입니다. 무혐의 처리된 출구는 응답해 유지되었으며, 점검이 막은 제외 횟수입니다
nl: Levenstekenpings naar vastgelopen exits; vrijgesproken exits antwoordden en bleven behouden — de verwijderingen die de test voorkwam
pl: Pingi życia wysłane do zablokowanych wyjść; uniewinnione odpowiedziały i zostały zachowane — to usunięcia, którym sonda zapobiegła
pt: Pings de atividade enviados a saídas bloqueadas; as absolvidas responderam e foram mantidas — as remoções que a sonda evitou
pt_br: Pings de atividade enviados a saídas travadas; as absolvidas responderam e foram mantidas — as remoções que a sonda evitou
pt_pt: Pings de atividade enviados a saídas bloqueadas; as absolvidas responderam e foram mantidas — as remoções que a sonda evitou
ru: Пинги проверки активности, отправленные зависшим выходам; оправданные ответили и были сохранены — это удаления, которые предотвратила проба
sv: Livstecken-pingar till låsta utgångar; frikända svarade och behölls — de borttagningar som sonden förhindrade
th: ping ตรวจการทำงานที่ส่งไปยังทางออกที่ค้าง ทางออกที่พ้นผิดตอบกลับและถูกเก็บไว้ — คือการลบที่การทดสอบช่วยป้องกันไว้
uk: Пінги живості, надіслані завислим виходам; виправдані відповіли й залишилися — це видалення, яким запобіг зонд
vi: Các ping kiểm tra sống gửi tới điểm thoát bị kẹt; những điểm được minh oan đã trả lời và được giữ lại — đó là các lần loại bỏ mà thăm dò đã ngăn chặn
zh_hans: 向停滞出口发送的存活 ping；判为无罪的出口已应答并被保留，即探测避免的移除
zh_hk: 向停滯出口發出的存活 ping；判為無罪的出口已回應並被保留，即探測避免了的移除

source: Load corroboration
ar: التحقق حسب الحمل
cs: Potvrzení podle zátěže
de: Lastabhängige Bestätigung
el: Επιβεβαίωση βάσει φόρτου
es: Corroboración por carga
es_419: Corroboración por carga
es_mx: Corroboración por carga
fr: Corroboration par la charge
he: אישוש לפי עומס
hi: लोड से पुष्टि
id: Penguatan berdasarkan beban
it: Conferma basata sul carico
ja: 負荷による裏付け
ko: 부하 기반 확인
nl: Bevestiging op basis van belasting
pl: Potwierdzanie obciążeniem
pt: Corroboração por carga
pt_br: Corroboração por carga
pt_pt: Corroboração por carga
ru: Подтверждение с учётом нагрузки
sv: Belastningsbekräftelse
th: ยืนยันตามโหลด
uk: Підтвердження навантаженням
vi: Xác nhận theo tải
zh_hans: 负载佐证
zh_hk: 負載佐證

source: Loading sign-in methods...
ar: جارٍ تحميل طرق تسجيل الدخول...
cs: Načítání způsobů přihlášení...
de: Anmeldemethoden werden geladen...
el: Φόρτωση μεθόδων σύνδεσης...
es: Cargando métodos de inicio de sesión...
es_419: Cargando métodos de inicio de sesión...
es_mx: Cargando métodos de inicio de sesión...
fr: Chargement des méthodes de connexion...
he: טוען שיטות התחברות...
hi: साइन-इन विधियाँ लोड हो रही हैं...
id: Memuat metode masuk...
it: Caricamento dei metodi di accesso...
ja: サインイン方法を読み込み中...
ko: 로그인 방법 로딩 중...
nl: Inlogmethoden laden...
pl: Ładowanie metod logowania...
pt: A carregar métodos de início de sessão...
pt_br: Carregando métodos de login...
pt_pt: A carregar métodos de início de sessão...
ru: Загрузка способов входа...
sv: Laddar inloggningsmetoder...
th: กำลังโหลดวิธีลงชื่อเข้าใช้...
uk: Завантаження способів входу...
vi: Đang tải phương thức đăng nhập...
zh_hans: 正在加载登录方式...
zh_hk: 正在載入登入方式...

source: Loading...
ar: جارٍ التحميل...
cs: Načítání...
de: Laden...
el: Φόρτωση...
es: Cargando...
es_419: Cargando...
es_mx: Cargando...
fr: Chargement...
he: טוען...
hi: लोड हो रहा है...
id: Memuat...
it: Caricamento...
ja: 読み込み中...
ko: 로딩 중...
nl: Laden...
pl: Ładowanie...
pt: A carregar...
pt_br: Carregando...
pt_pt: Carregando...
ru: Загрузка...
sv: Laddar...
th: กำลังโหลด...
uk: Завантаження...
vi: Đang tải...
zh_hans: 加载中...
zh_hk: 載入中...

source: local
ar: محلي
cs: lokálně
de: lokal
el: τοπικό
he: מקומי
hi: स्थानीय
id: lokal
it: locale
ja: ローカル
ko: 로컬
nl: lokaal
pl: lokalnie
ru: локально
sv: lokal
th: ภายในเครื่อง
uk: локально
vi: cục bộ
zh_hans: 本地
zh_hk: 本地

source: Local
ar: محلي
cs: Lokálně
de: Lokal
el: Τοπικό
he: מקומי
hi: स्थानीय
id: Lokal
it: Locale
ja: ローカル
ko: 로컬
nl: Lokaal
pl: Lokalnie
ru: Локально
sv: Lokal
th: ภายในเครื่อง
uk: Локально
vi: Cục bộ
zh_hans: 本地
zh_hk: 本地

source: Local DNS
ar: DNS محلي
cs: Místní DNS
de: Lokales DNS
el: Τοπικό DNS
es: DNS local
es_419: DNS local
es_mx: DNS local
fr: DNS local
he: DNS מקומי
hi: स्थानीय DNS
id: DNS lokal
it: DNS locale
ja: ローカルDNS
ko: 로컬 DNS
nl: Lokale DNS
pl: Lokalny DNS
pt: DNS local
pt_br: DNS local
pt_pt: DNS local
ru: Локальный DNS
sv: Lokal DNS
th: DNS ภายในเครื่อง
uk: Локальний DNS
vi: DNS cục bộ
zh_hans: 本地 DNS
zh_hk: 本地 DNS

source: Local DNS fallback
ar: الرجوع إلى DNS المحلي
cs: Záložní místní DNS
de: Lokales DNS-Fallback
el: Εφεδρικό τοπικό DNS
es: DNS local de reserva
es_419: DNS local de respaldo
es_mx: DNS local de respaldo
fr: DNS local de secours
he: גיבוי DNS מקומי
hi: स्थानीय DNS फ़ॉलबैक
id: Cadangan DNS lokal
it: Fallback DNS locale
ja: ローカルDNSフォールバック
ko: 로컬 DNS 폴백
nl: Lokale DNS-fallback
pl: Awaryjny lokalny DNS
pt: Fallback de DNS local
pt_br: Fallback de DNS local
pt_pt: Fallback de DNS local
ru: Резервный локальный DNS
sv: Lokal DNS-reserv
th: DNS สำรองภายในเครื่อง
uk: Резервний локальний DNS
vi: DNS dự phòng cục bộ
zh_hans: 本地 DNS 回退
zh_hk: 本地 DNS 後備

source: Local DNS servers
ar: خوادم DNS المحلية
cs: Místní servery DNS
de: Lokale DNS-Server
el: Τοπικοί διακομιστές DNS
es: Servidores DNS locales
es_419: Servidores DNS locales
es_mx: Servidores DNS locales
fr: Serveurs DNS locaux
he: שרתי DNS מקומיים
hi: स्थानीय DNS सर्वर
id: Server DNS lokal
it: Server DNS locali
ja: ローカルDNSサーバー
ko: 로컬 DNS 서버
nl: Lokale DNS-servers
pl: Lokalne serwery DNS
pt: Servidores DNS locais
pt_br: Servidores DNS locais
pt_pt: Servidores DNS locais
ru: Локальные DNS-серверы
sv: Lokala DNS-servrar
th: เซิร์ฟเวอร์ DNS ภายในเครื่อง
uk: Локальні DNS-сервери
vi: Máy chủ DNS cục bộ
zh_hans: 本地 DNS 服务器
zh_hk: 本地 DNS 伺服器

source: Local DoH URLs
ar: عناوين URL لـ DoH المحلي
cs: Místní adresy URL DoH
de: Lokale DoH-URLs
el: Τοπικά URL DoH
es: URLs DoH locales
es_419: URLs DoH locales
es_mx: URLs DoH locales
fr: URL DoH locales
he: כתובות URL ל-DoH מקומי
hi: स्थानीय DoH URLs
id: URL DoH lokal
it: URL DoH locali
ja: ローカルDoH URL
ko: 로컬 DoH URL
nl: Lokale DoH-URL's
pl: Lokalne adresy URL DoH
pt: URLs DoH locais
pt_br: URLs DoH locais
pt_pt: URLs DoH locais
ru: Локальные DoH URL
sv: Lokala DoH-URL:er
th: DoH URL ภายในเครื่อง
uk: Локальні DoH URL
vi: URL DoH cục bộ
zh_hans: 本地 DoH URLs
zh_hk: 本地 DoH URLs

source: Local statistics
ar: الإحصائيات المحلية
cs: Místní statistiky
de: Lokale Statistiken
el: Τοπικά στατιστικά
es: Estadísticas locales
es_419: Estadísticas locales
es_mx: Estadísticas locales
fr: Statistiques locales
he: סטטיסטיקה מקומית
hi: स्थानीय आँकड़े
id: Statistik lokal
it: Statistiche locali
ja: ローカル統計
ko: 로컬 통계
nl: Lokale statistieken
pl: Statystyki lokalne
pt: Estatísticas locais
pt_br: Estatísticas locais
pt_pt: Estatísticas locais
ru: Локальная статистика
sv: Lokal statistik
th: สถิติภายในเครื่อง
uk: Локальна статистика
vi: Thống kê cục bộ
zh_hans: 本地统计
zh_hk: 本地統計

source: Location unknown
ar: الموقع غير معروف
cs: Neznámá poloha
de: Standort unbekannt
el: Άγνωστη τοποθεσία
es: Ubicación desconocida
es_419: Ubicación desconocida
es_mx: Ubicación desconocida
fr: Emplacement inconnu
he: מיקום לא ידוע
hi: स्थान अज्ञात
id: Lokasi tidak diketahui
it: Posizione sconosciuta
ja: 場所は不明
ko: 위치 알 수 없음
nl: Locatie onbekend
pl: Lokalizacja nieznana
pt: Localização desconhecida
pt_br: Localização desconhecida
pt_pt: Localização desconhecida
ru: Локация неизвестна
sv: Okänd plats
th: ไม่ทราบตำแหน่ง
uk: Локація невідома
vi: Không rõ vị trí
zh_hans: 位置未知
zh_hk: 位置未知

source: Log detail
ar: مستوى تفاصيل السجل
cs: Podrobnost logu
de: Log-Detailgrad
el: Λεπτομέρεια καταγραφής
es: Detalle del registro
es_419: Detalle del registro
es_mx: Detalle del registro
fr: Détail des journaux
he: רמת פירוט הלוג
hi: लॉग विवरण
id: Detail log
it: Dettaglio dei log
ja: ログの詳細度
ko: 로그 상세 수준
pl: Szczegółowość logów
pt: Detalhe do log
pt_br: Detalhe do log
pt_pt: Detalhe do log
ru: Детализация логов
sv: Loggdetalj
th: รายละเอียดล็อก
uk: Детальність логів
vi: Mức chi tiết nhật ký
zh_hans: 日志详细程度
zh_hk: 日誌詳細程度

source: Log in with Auth Code
ar: تسجيل الدخول برمز المصادقة
cs: Přihlásit se ověřovacím kódem
de: Mit Authentifizierungscode anmelden
el: Σύνδεση με κωδικό ταυτοποίησης
es: Iniciar sesión con código de autenticación
es_419: Iniciar sesión con código de autenticación
es_mx: Iniciar sesión con código de autenticación
fr: Se connecter avec le code d’authentification
he: התחבר עם קוד אימות
hi: ऑथ कोड से लॉगिन करें
id: Masuk dengan kode autentikasi
it: Accedi con codice di autenticazione
ja: 認証コードでログイン
ko: 인증 코드로 로그인
nl: Inloggen met authenticatiecode
pl: Zaloguj się kodem uwierzytelniającym
pt: Iniciar sessão com código de autenticação
pt_br: Entrar com código de autenticação
pt_pt: Entrar com código de autenticação
ru: Войти с кодом аутентификации
sv: Logga in med autentiseringskod
th: เข้าสู่ระบบด้วยรหัสยืนยันตัวตน
uk: Увійти за кодом авторизації
vi: Đăng nhập bằng mã xác thực
zh_hans: 使用验证码登录
zh_hk: 用認證碼登入
